Repository: zhrispineda/Settings-tvOS
Catalog: TVSettings/Resources/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# UIScaleDescription
source: Increase the size of items on screen. When Large is selected, the top row of the home screen will show five icons, instead of six.
ar: زيادة حجم العناصر التي تظهر على الشاشة. عند تحديد "كبير"، سيعرض الصف العلوي من الشاشة الرئيسية خمس أيقونات، بدلًا من ست.
ca: Augmenta la mida dels ítems en pantalla. Si selecciones la mida gran, es mostraran 5 icones a la fila superior de la pantalla d’inici en comptes de 6.
cs: Zvětší položky na obrazovce. Když je vybraná volba Velké, zobrazí se v horním řádku plochy pět ikon místo šesti.
da: Forøg størrelsen af emnerne på skærmen. Når Stor er valgt, viser den øverste række på hjemmeskærmen fem symboler i stedet for seks.
de: Vergrößere Objekte auf dem Bildschirm. Wenn „Groß“ ausgewählt ist, zeigt die oberste Reihe des Home-Bildschirms fünf anstelle von sechs Symbolen an.
el: Αυξάνει το μέγεθος των στοιχείων στην οθόνη. Όταν είναι επιλεγμένη η ρύθμιση «Μεγάλο», η πάνω σειρά της οθόνης Αφετηρίας θα εμφανίζει πέντε εικονίδια αντί για έξι.
es: Se aumenta el tamaño de los ítems en pantalla. Si seleccionas la opción Grande, la fila superior de la pantalla de inicio mostrará cinco iconos en vez de seis.
es_us: Aumenta el tamaño de los elementos en pantalla. Si seleccionas Grande, la fila superior de la pantalla de inicio mostrará cinco íconos en lugar de seis.
fi: Suurenna näytöllä olevien kohteiden kokoa. Kun Suuri on valittu, Koti-valikon yläreunassa näkyy kuuden sijaan viisi kuvaketta.
fr: Augmente la taille des éléments à l’écran. Lorsque Grand est sélectionné, le rang supérieur de l’écran d’accueil affichera cinq icônes plutôt que six.
fr_ca: Augmentez la taille des éléments à l’écran. Quand l’option « Grand » est sélectionnée, la rangée supérieure de l’écran d’accueil affiche cinq icônes au lieu de six.
he: ניתן להגדיל את תצוגת הפריטים במסך. כשהאפשרות ״גדולה״ נבחרת, השורה העליונה של מסך הבית תציג חמישה אייקונים במקום שישה.
hi: स्क्रीन पर आइटम का आकार बढ़ाएँ। जब बड़ा चुना जाता है, तो होम स्क्रीन की शीर्ष पंक्ति में छह के बजाय पाँच आइकॉन दिखाई देंगे।
hr: Povećajte veličinu stavki na zaslonu. Kad je odabrana opcija Veliko, u gornjem redu početnog zaslona prikazivat će se pet ikona umjesto šest.
hu: Az elemek méretének növelése a képernyőn. Ha a Nagy van kiválasztva, akkor a főképernyő felső sora hat helyett öt ikont fog megjeleníteni.
id: Tambah ukuran item pada layar. Jika Besar dipilih, baris atas layar utama akan menampilkan lima ikon, alih-alih enam.
it: Aumenta le dimensioni degli elementi sullo schermo. Quando selezioni Grande, la riga superiore della schermata Home mostrerà cinque icone invece di sei.
ja: 画面上の項目のサイズを大きくします。“大”が選択されているときは、ホーム画面の一番上のところに6個ではなく5個のアイコンが表示されます。
ko: 화면상에 표시되는 항목의 크기를 늘립니다. ‘크게’를 선택하면 홈 화면 상단 행에 6개가 아닌 5개의 아이콘이 표시됩니다.
ms: Tingkatkan saiz item pada skrin. Apabila Besar dipilih, baris atas pada skrin utama akan menunjukkan lima ikon, berbanding enam.
nb: Gjør objektene på skjermen større. Når stor er valgt, vil den øverste raden på Hjem-skjermen vise fem symboler i stedet for seks.
nl: Maak onderdelen op het scherm groter. Wanneer 'Groot' is geselecteerd, worden er in de bovenste rij van het beginscherm vijf symbolen, in plaats van zes, weergegeven.
pl: Powiększ rzeczy na ekranie. Jeśli wybierzesz opcję Duży, górny wiersz ekranu głównego będzie zawierał pięć ikon zamiast sześciu.
pt_br: Aumenta o tamanho dos itens na tela. Quando você seleciona Grande, a linha superior da tela de início mostra cinco ícones, em vez de seis.
pt_pt: Aumentar o tamanho dos elementos no ecrã. Quando a opção Grande está selecionada, a barra superior do ecrã principal mostra cinco ícones, em vez de seis.
ro: Măriți dimensiunea articolelor de pe ecran. Când este selectată opțiunea „Mare”, rândul de sus al ecranului principal va afișa cinci pictograme, în loc de șase.
ru: Увеличивайте размер объектов на экране. Если выбран вариант «Крупно», в верхнем ряду на экране «Домой» будут отображаться пять значков, а не шесть.
sk: Zväčší veľkosť položiek na obrazovke. Keď vyberiete možnosť Veľké, v hornom riadku na ploche sa zobrazí päť ikon namiesto šiestich.
sl: Povečajte velikost elementov na zaslonu. Če je izbrana možnost Veliko, bo zgornja vrstica domačega zaslona prikazovala pet ikon namesto šest.
sv: Öka storleken på objekt på skärmen. När Stor har valts får det plats fem symboler på översta raden på hemskärmen istället för sex.
th: เพิ่มขนาดของรายการบนหน้าจอ เมื่อเลือกขนาดใหญ่ แถวด้านบนสุดของหน้าจอโฮมจะแสดงห้าไอคอนแทนหกไอคอน
tr: Ekrandaki öğelerin büyüklüğünü artırın. Büyük seçildiğinde, ana sayfadaki en üst sırada altı yerine beş simge gösterilir.
uk: Збільшення розміру елементів на екрані. Якщо вибрано варіант «Великий», у верхньому рядку початкового екрана буде пʼять іконок, а не шість.
vi: Tăng kích cỡ của các mục trên màn hình. Khi tùy chọn To được chọn, hàng trên cùng của màn hình chính sẽ hiển thị 5 biểu tượng, thay vì 6 biểu tượng.
zh_cn: 增加屏幕显示项目的大小。选择“大”时，主屏幕最顶行将显示五个图标，而非六个。
zh_hk: 增加螢幕上項目的大小。選擇「大」時，主畫面上方列會顯示五個圖像，而不是六個。
zh_tw: 增加螢幕上的項目大小。選取「大」後，主畫面的最上排會顯示五個圖像，而非六個圖像。

# UIScaleLarge
source: Large
ar: كبير
ca: Gran
cs: Velké
da: Stor
de: Groß
el: Μεγάλο
es: Grande
es_us: Grande
fi: Suuri
fr: Grand
fr_ca: Grand
he: גדולה
hi: बड़ा
hr: Veliko
hu: Nagy
id: Besar
it: Grande
ja: 大
ko: 크게
ms: Besar
nb: Stor
nl: Groot
pl: Duży
pt_br: Grande
pt_pt: Grande
ro: Mare
ru: Крупно
sk: Veľké
sl: Veliko
sv: Stor
th: ใหญ่
tr: Büyük
uk: Великий
vi: To
zh_cn: 大
zh_hk: 大
zh_tw: 大

# UIScaleTitle
source: Display Zoom
ar: تكبير الشاشة
ca: Zoom de pantalla
cs: Nastavení displeje
da: Skærmzoom
de: Anzeigezoom
el: Ζουμ οθόνης
es: Zoom de pantalla
es_us: Tamaño de pantalla
fi: Näytön zoomaus
fr: Zoom de l’écran
fr_ca: Zoom d’affichage
he: זום של התצוגה
hi: डिस्प्ले ज़ूम
hr: Zumiranje zaslona
hu: Kijelzőnagyítás
id: Zoom Tampilan
it: Zoom schermo
ja: 拡大表示
ko: 디스플레이 확대/축소
ms: Zum Paparan
nb: Visningszoom
nl: Weergavezoom
pl: Zoom ekranu
pt_br: Zoom da Tela
pt_pt: Ampliação do ecrã
ro: Zoom afișaj
ru: Масштаб
sk: Zväčšenie displeja
sl: Povečava prikaza
sv: Visningszoom
th: การซูมหน้าจอ
tr: Ekran Büyütme
uk: Масштаб дисплея
vi: Thu phóng màn hình
zh_cn: 缩放显示
zh_hk: 螢幕縮放
zh_tw: 螢幕縮放

source: Unavailable
ar: غير متوفر
ca: No disponible
cs: Není k dispozici
da: Ikke tilgængelig
de: Nicht verfügbar
el: Μη διαθέσιμο
es: No disponible
es_us: No disponible
fi: Ei käytettävissä
fr: Non disponible
fr_ca: Non disponible
he: לא זמין
hi: अनुपलब्ध
hr: Nije dostupno
hu: Nem érhető el
id: Tidak Tersedia
it: Non disponibile
ja: 使用できません
ko: 사용할 수 없음
ms: Tidak Tersedia
nb: Ikke tilgjengelig
nl: Niet beschikbaar
pl: Niedostępne
pt_br: Indisponível
pt_pt: Indisponível
ro: Opțiune indisponibilă
ru: Недоступно
sk: Nedostupné
sl: Ni na voljo
sv: Inte tillgängligt
th: ไม่มี
tr: Kullanılamıyor
uk: Недоступно
vi: Không khả dụng
zh_cn: 不可用
zh_hk: 無法使用
zh_tw: 無法使用

# UseMe
source: English
ar: الإنجليزية
ca: Català
cs: Čeština
da: Dansk
de: Deutsch
el: Ελληνικά
es: Español (España)
es_us: Español (México)
fi: Suomi
fr: Français (France)
fr_ca: Français (Canada)
he: אנגלית
hi: हिन्दी
hr: Hrvatski
hu: Magyar
id: Bahasa Indonesia
it: Italiano
ja: 日本語
ko: 한국어
ms: Bahasa Melayu
nb: Norsk
nl: Nederlands
pl: Polski
pt_br: Português (Brasil)
pt_pt: Português (Portugal)
ro: Română
ru: Русский
sk: Slovenčina
sl: Angleško
sv: Svenska
th: อังกฤษ
tr: Türkçe
uk: Українська
vi: Tiếng Việt
zh_cn: 简体中文
zh_hk: 繁體中文（香港）
zh_tw: 繁體中文

# UserAppleIDServiceGroupTitleGameCenter
source: Game Center Account
ar: حساب Game Center
ca: Compte del Game Center
cs: Účet v Game Centru
da: Game Center-konto
el: Λογαριασμός Game Center
es: Cuenta de Game Center
es_us: Cuenta de Game Center
fi: Game Center -tili
fr: Compte Game Center
fr_ca: Compte Game Center
he: חשבון ב-Game Center
hi: Game Center खाता
hr: Game Center račun
hu: Game Center-fiók
id: Akun Game Center
it: Account Game Center
ja: Game Centerアカウント
ko: Game Center 계정
ms: Akaun Game Center
nb: Game Center-konto
pl: Konto Game Center
pt_br: Conta do Game Center
pt_pt: Conta do Game Center
ro: Cont Game Center
ru: Учетная запись Game Center
sk: Game Center účet
sl: Račun Game Center
sv: Game Center-konto
th: บัญชี Game Center
tr: Game Center Hesabı
uk: Запис Game Center
vi: Tài khoản Game Center
zh_cn: Game Center账户
zh_hk: Game Center帳户
zh_tw: Game Center帳號

# UserAppleIDServiceGroupTitleiCloud
source: iCloud Account
ar: حساب iCloud
ca: Compte de l’iCloud
cs: Účet na iCloudu
da: iCloud-konto
el: Λογαριασμός iCloud
es: Cuenta de iCloud
es_us: Cuenta de iCloud
fi: iCloud-tili
fr: Compte iCloud
fr_ca: Compte iCloud
he: חשבון iCloud
hi: iCloud खाता
hr: iCloud račun
hu: iCloud-fiók
id: Akun iCloud
it: Account iCloud
ja: iCloudアカウント
ko: iCloud 계정
ms: Akaun iCloud
nb: iCloud-konto
pl: Konto iCloud
pt_br: Conta do iCloud
pt_pt: Conta iCloud
ro: Cont iCloud
ru: Учетная запись iCloud
sk: iCloud účet
sl: Račun iCloud
sv: iCloud-konto
th: บัญชี iCloud
tr: iCloud Hesabı
uk: Запис iCloud
vi: Tài khoản iCloud
zh_cn: iCloud 账户
zh_hk: iCloud 帳户
zh_tw: iCloud 帳號

# UserAppleIDServiceGroupTitleiTunes
source: Store Account
ar: حساب المتجر
ca: Compte de la botiga
cs: Účet v obchodě
da: Butikskonto
el: Λογαριασμός store
es: Cuenta de la tienda
es_us: Cuenta de la tienda
fi: Store-tili
fr: Compte du Store
fr_ca: Compte pour les boutiques
he: חשבון בחנות
hi: Store खाता
hr: Račun trgovine
hu: Áruházfiók
id: Akun Toko
it: Account store
ja: ストアアカウント
ko: 스토어 계정
ms: Akaun Kedai
nb: Butikkonto
pl: Konto sklepu
pt_br: Conta da Loja
pt_pt: Conta da loja
ro: Cont Store
ru: Учетная запись магазина
sk: Účet v obchode
sl: Račun za trgovino
sv: Affärskonto
th: บัญชีร้านค้า
tr: Mağaza Hesabı
uk: Обліковий запис магазину
vi: Tài khoản Store
zh_cn: 商店账户
zh_hk: 商店帳户
zh_tw: 商店帳號

# UserInterfaceStyleAutomatic
source: Automatic
ar: تلقائي
ca: Automàtic
cs: Automaticky
da: Automatisk
de: Automatisch
el: Αυτόματα
es: Automático
es_us: Automático
fi: Automaattinen
fr: Automatique
fr_ca: Automatique
he: אוטומטי
hi: ऑटोमैटिक
hr: Automatski
hu: Automatikus
id: Otomatis
it: Automatico
ja: 自動
ko: 자동
ms: Automatik
nb: Automatisk
nl: Automatisch
pl: Automatycznie
pt_br: Automática
pt_pt: Automática
ro: Automat
ru: Авто
sk: Automatický
sl: Samodejno
sv: Automatiskt
th: อัตโนมัติ
tr: Otomatik
uk: Автоматично
vi: Tự động
zh_cn: 自动
zh_hk: 自動
zh_tw: 自動

# UserInterfaceStyleDark
source: Dark
ar: داكن
ca: Fosc
cs: Tmavý
da: Mørk
de: Dunkel
el: Σκούρα
es: Oscuro
es_us: Oscuro
fi: Tumma
fr: Sombre
fr_ca: Sombre
he: כהה
hi: गहरा
hr: Tamni
hu: Sötét
id: Gelap
it: Scuro
ja: ダーク
ko: 다크
ms: Gelap
nb: Mørkt
nl: Donker
pl: Ciemny
pt_br: Escura
pt_pt: Tons escuros
ro: Întunecat
ru: Темное
sk: Tmavý
sl: Temno
sv: Mörkt
th: มืด
tr: Koyu Renk
uk: Темний
vi: Tối
zh_cn: 深色
zh_hk: 深色
zh_tw: 深色

# UserInterfaceStyleDescription
source: Change the appearance of backgrounds and menus.
ar: تغيير مظهر الخلفيات والقوائم.
ca: Canvia l’aspecte dels fons i els menús.
cs: Nastavte vzhled pozadí a nabídek.
da: Skift udseende på baggrunde og menuer.
de: Ändere das Erscheinungsbild für Hintergründe und Menüs.
el: Αλλάξτε την εμφάνιση φόντων και μενού.
es: Cambia la apariencia de los fondos y los menús.
es_us: Cambia el aspecto de los menús y fondos.
fi: Muuta taustan ja valikkojen ulkonäköä.
fr: Modifiez l’apparence des arrière-plans et des menus.
fr_ca: Modifiez l’apparence de l’arrière-plan et des menus.
he: ניתן לשנות את המראה של הרקעים והתפריטים.
hi: बैकग्राउंड और मेन्यू का स्वरूप बदलें।
hr: Promijenite izgled pozadina i izbornika.
hu: A hátterek és menük megjelenésének módosítása.
id: Ubah tampilan latar belakang dan menu.
it: Modifica l’aspetto degli sfondi e dei menu.
ja: 背景およびメニューの外観を変更します。
ko: 배경 및 메뉴 화면 모드를 변경합니다.
ms: Tukar penampilan latar belakang dan menu.
nb: Endre utseendet på bakgrunner og menyer.
nl: Wijzig de weergave van achtergronden en menu's.
pl: Zmień wygląd tła i menu.
pt_br: Altere a aparência do fundo e de menus.
pt_pt: Alterar a apresentação dos fundos de ecrã e dos menus.
ro: Schimbați aspectul fundalurilor și meniurilor.
ru: Изменить оформление фона и меню.
sk: Zmeňte vzhľad pozadí a menu.
sl: Spremenite videz ozadij in menijev.
sv: Ändra utseende på bakgrunder och menyer.
th: เปลี่ยนรูปแบบของพื้นหลังและเมนู
tr: Arka planların ve menülerin görünüşlerini değiştirin.
uk: Змінюйте вигляд тла й меню.
vi: Thay đổi hình thức của nền và menu.
zh_cn: 更改背景和菜单的外观。
zh_hk: 更改背景及選單的外觀。
zh_tw: 更改背景和選單外觀。

# UserInterfaceStyleDetailedDescription
source: Select Light or Dark to change the appearance of backgrounds and menus. Select Automatic to change the appearance to Dark at night, and Light during the day.
ar: حدد "داكن" أو "فاتح" لتغيير مظهر الخلفيات والقوائم. وحدد "تلقائي" لتغيير المظهر إلى "داكن" ليلاً، و"فاتح" نهارًا.
ca: Selecciona “Clar” o “Fosc” per canviar l’aspecte dels fons i dels menús. Selecciona “Automàtic” perquè l’aspecte canviï automàticament i s’enfosqueixi durant la nit i s’aclareixi durant el dia.
cs: Chcete‑li změnit vzhled pozadí a nabídek, vyberte Světlý nebo Tmavý. Volbou Automaticky nastavíte tmavý vzhled v noci a světlý ve dne.
da: Vælg Lys eller Mørk for at ændre udseende på baggrunde og menuer. Vælg Automatisk for at ændre indstillingen af udseende til Mørk om aftenen og Lys om dagen.
de: Wähle „Hell“ oder „Dunkel“, um das Erscheinungsbild für Hintergründe und Menüs zu ändern. Wähle „Automatisch“, um nachts „Dunkel“ und tagsüber „Hell“ zu verwenden.
el: Επιλέξτε «Ανοιχτόχρωμη» ή «Σκούρα» για να αλλάξετε την εμφάνιση των φόντων και των μενού. Επιλέξτε «Αυτόματα» για να αλλάξετε την εμφάνιση σε «Σκούρα» τις βραδινές ώρες και σε «Ανοιχτόχρωμη» κατά τη διάρκεια της ημέρας.
es: Selecciona Claro u Oscuro para cambiar el aspecto de los fondos y los menús. Selecciona Automático para que el ajuste de aspecto cambie a Oscuro por la noche y a Claro durante el día.
es_us: Selecciona Claro u Oscuro para cambiar el aspecto de los fondos y menús. Selecciona Automático para cambiar el aspecto a Oscuro durante la noche y Claro durante el día.
fi: Muuta taustan ja valikoiden ulkoasua valitsemalla Vaalea tai Tumma. Valitse Automaattinen, jos haluat muuttaa ulkoasun illalla tummaksi ja päivällä vaaleaksi.
fr: Sélectionnez Clair ou Sombre pour modifier l’apparence des arrière-plans et des menus. Sélectionnez Automatique pour que l’apparence passe à Sombre la nuit et à Clair la journée.
fr_ca: Sélectionnez Claire ou Sombre pour modifier l’apparence de l’arrière-plan et des menus. Sélectionnez Automatique pour que l’apparence soit sombre la nuit et claire le jour.
he: ניתן לבחור ״בהיר״ או ״כהה״ כדי לשנות את המראה של הרקעים והתפריטים. ניתן לבחור ״אוטומטי״ כדי לשנות את המראה ל״כהה״ בלילה ול״בהיר״ במהלך היום.
hi: बैकग्राउंड और मेन्यू के प्रकटन को परिवर्तित करने के लिए “हल्का” या “गहरा” चुनें। प्रकटन को रात में “गहरा” और दिन में “हल्का” के रूप में बदलने के लिए ऑटोमैटिक चुनें।
hr: Odaberite Svijetli ili Tamni za promjenu izgleda pozadina i izbornika. Odaberite Automatski za promjenu izgleda u Tamno noću i Svijetlo tijekom dana.
hu: Válasszon a Világos vagy Sötét lehetőségek közül a hátterek és menük megjelenítésének módosításához. Válassza az Automatikus lehetőséget, ha a megjelenést éjjel Sötétre, nappal pedig Világosra szeretné állítani.
id: Pilih Terang atau Gelap untuk mengubah tampilan latar belakang dan menu. Pilih Otomatis untuk mengubah tampilan ke Gelap saat malam dan Terang saat siang.
it: Seleziona le opzioni Scuro o Chiaro per modificare l’aspetto dello sfondo e dei menu. Selezionando Automatico, l’aspetto passerà da chiaro a scuro a seconda dell’orario del giorno.
ja: “ライト”または“ダーク”を選択して、背景およびメニューの外観を変更できます。夜間に自動的に外観を暗く、昼間に自動的に明るくするには“自動”を選択してください。
ko: 배경 및 메뉴 화면 모드를 변경하려면 ‘라이트’ 또는 ‘다크’를 선택하십시오. 화면 모드를 밤에는 다크 모드로, 낮에는 라이트 모드로 변경하려면 ‘자동’을 선택하십시오.
ms: Pilih Cerah atau Gelap untuk menukar penampilan latar belakang dan menu. Pilih Automatik untuk menukar penampilan kepada Gelap pada waktu malam dan Cerah pada siang hari.
nb: Velg Lyst eller Mørkt for å endre utseendet på bakgrunner og menyer. Velg Automatisk for å endre utseendet til Mørkt om kvelden og Lyst på dagtid.
nl: Selecteer 'Licht' of 'Donker' om de weergave van achtergronden en menu's te wijzigen. Selecteer 'Automatisch' om de weergave 's avonds en 's nachts 'Donker', en overdag 'Licht' te maken.
pl: Aby zmienić wygląd tła i menu, wybierz opcję Jasny lub Ciemny. Aby w nocy zawsze używać ciemnego interfejsu, a za dnia jasnego, wybierz opcję Automatycznie.
pt_br: Selecione Clara ou Escura para alterar a aparência de fundos e menus. Selecione Automática para alterar a aparência para Escura à noite e Clara durante o dia.
pt_pt: Selecione Tons claros ou Tons escuros para alterar a apresentação dos fundos de ecrã e dos menus. Para mudar automaticamente para tons escuros à noite e tons claros durante o dia, selecione Automática.
ro: Selectați Luminos sau Întunecat pentru a schimba aspectul fundalurilor și meniurilor. Selectați Automat pentru ca aspectul să fie întunecat noaptea și luminos în timpul zilei.
ru: Выберите «Светлое» или «Темное», чтобы изменить оформление фона и меню. Выберите «Авто», чтобы оформление менялось в зависимости от времени суток с темного на светлое и наоборот.
sk: Zmeňte vzhľad pozadí a menu výberom možnosti Svetlý alebo Tmavý. Ak chcete, aby sa vzhľad menil na Tmavý v noci a Svetlý počas dňa, vyberte možnosť Automatický.
sl: Izberite način Svetlo ali Temno, da spremenite videz ozadij in menijev. Izberite način Samodejno, da se videz spremeni v način Temno zvečer in Svetlo podnevi.
sv: Genom att välja Ljust eller Mörkt kan du ändra utseende på bakgrunder och menyer. Välj Automatiskt om du vill ändra utseendet till Mörkt på natten och Ljust på dagen.
th: เลือกสว่างหรือมืดเพื่อเปลี่ยนรูปแบบของพื้นหลังและเมนู เลือกอัตโนมัติเพื่อเปลี่ยนรูปแบบเป็นมืดในเวลากลางคืนและสว่างในเวลากลางวัน
tr: Arka planların ve menülerin görünüşünü değiştirmek için Açık Renk’i ya da Koyu Renk’i seçin. Görünüşün gece Koyu Renk, gündüz Açık Renk olması için Otomatik’i seçin.
uk: Виберіть «Світлий» або «Темний» для змінення вигляду тла й меню. Виберіть «Автоматично», щоб вигляд змінювався на «Темний» уночі та на «Світлий» удень.
vi: Chọn Sáng hoặc Tối để thay đổi giao diện của nền và menu. Chọn Tự động để thay đổi giao diện thành Tối vào ban đêm và Sáng trong thời gian ban ngày.
zh_cn: 选择“浅色”或“深色”来更改背景和菜单的外观。选择“自动”以在夜间将外观更改为“深色”，白天更改为“浅色”。
zh_hk: 選擇淺色或深色可更改背景和選單的外觀。選擇「自動」將外觀在夜間轉為深色，白天轉為淺色。
zh_tw: 選取「淺色」或「深色」來更改背景和選單外觀。選取「自動」來在夜間將外觀更改為「深色」，並在日間更改為「淺色」。

# UserInterfaceStyleLight
source: Light
ar: فاتح
ca: Clar
cs: Světlý
da: Lys
de: Hell
el: Ανοιχτόχρωμη
es: Claro
es_us: Claro
fi: Vaalea
fr: Clair
fr_ca: Claire
he: בהיר
hi: हल्का
hr: Svijetli
hu: Világos
id: Terang
it: Chiaro
ja: ライト
ko: 라이트
ms: Cerah
nb: Lyst
nl: Licht
pl: Jasny
pt_br: Clara
pt_pt: Tons claros
ro: Luminos
ru: Светлое
sk: Svetlý
sl: Svetlo
sv: Ljust
th: สว่าง
tr: Açık Renk
uk: Світлий
vi: Sáng
zh_cn: 浅色
zh_hk: 淺色
zh_tw: 淺色

# UserInterfaceStyleTitle
source: Appearance
ar: المظهر
ca: Aspecte
cs: Vzhled
da: Udseende
de: Erscheinungsbild
el: Εμφάνιση
es: Aspecto
es_us: Aspecto
fi: Ulkoasu
fr: Aspect
fr_ca: Apparence
he: מראה
hi: प्रकटन
hr: Izgled
hu: Megjelenés
id: Tampilan
it: Aspetto
ja: 外観モード
ko: 화면 모드
ms: Penampilan
nb: Utseende
nl: Weergave
pl: Wygląd
pt_br: Aparência
pt_pt: Apresentação
ro: Aspect
ru: Оформление
sk: Vzhľad
sl: Videz
sv: Utseende
th: รูปแบบ
tr: Görünüş
uk: Вигляд
vi: Giao diện
zh_cn: 外观
zh_hk: 外觀
zh_tw: 外觀

# VPNAddressTitle
source: Address
ar: العنوان
ca: Adreça
cs: Adresa
da: Adresse
de: Adresse
el: Διεύθυνση
es: Dirección
es_us: Dirección
fi: Osoite
fr: Adresse
fr_ca: Adresse
he: כתובת
hi: पता
hr: Adresa
hu: Cím
id: Alamat
it: Indirizzo
ja: アドレス
ko: 주소
ms: Alamat
nb: Adresse
nl: Adres
pl: Adres
pt_br: Endereço
pt_pt: Endereço
ro: Adresă
ru: Адрес
sk: Adresa
sl: Naslov
sv: Adress
th: ที่อยู่
tr: Adres
uk: Адреса
vi: Địa chỉ
zh_cn: 地址
zh_hk: 地址
zh_tw: 位址

# VPNAndRelaysSectionTitle
source: VPN & Relays
ar: ‏VPN والترحيلات
ca: VPN i trameses
cs: VPN a přenosové služby
da: VPN & relay-servere
el: VPN και μεταγωγές
es: VPN y relays
es_us: VPN y retransmisiones
fi: VPN- ja välitysmääritykset
fr: VPN et relais
fr_ca: VPN et relais
he: ‏VPN וממסרים
hi: VPN और रिले
hr: VPN i releji
hu: VPN és átjátszók
id: VPN & Relai
it: VPN e relay
ja: VPNとリレー
ko: VPN 및 릴레이
ms: VPN & Geganti
nb: VPN og omveier
nl: VPN en doorgifte
pl: VPN i przekazywanie
pt_br: VPN e Retransmissões
pt_pt: VPN e retransmissões
ro: VPN și retransmisii
ru: VPN и узлы
sk: VPN a prenosy
sl: VPN in releji
sv: VPN och reläer
th: VPN และการรับส่งข้อมูล
tr: VPN ve Aktarmalar
uk: VPN і реле
vi: VPN & Chuyển tiếp
zh_cn: VPN与代理
zh_hk: VPN與轉送
zh_tw: VPN與轉送

# VPNConfigurationSectionTitle
source: Configuration
ar: التكوين
ca: Configuració
cs: Konfigurace
da: Konfiguration
de: Konfiguration
el: Διαμόρφωση
es: Configuración
es_us: Configuración
fi: Määritys
he: תצורה
hi: कॉन्फ़िगरेशन
hr: Konfiguracija
hu: Konfiguráció
id: Konfigurasi
it: Configurazione
ja: 構成
ko: 구성
ms: Konfigurasi
nb: Konfigurasjon
nl: Configuratie
pl: Konfiguracja
pt_br: Configuração
pt_pt: Configuração
ro: Configurație
ru: Конфигурация
sk: Konfigurácia
sl: Konfiguracija
sv: Konfiguration
th: การกำหนดค่า
tr: Konfigürasyon
uk: Конфігурація
vi: Cấu hình
zh_cn: 配置
zh_hk: 設定
zh_tw: 設定

# VPNConnectedValue
source: Connected
ar: متصلة
ca: Connectada
cs: Připojeno
da: Tilsluttet
de: Verbunden
el: Συνδεδεμένο
es: Conectada
es_us: Conectada
fi: Yhdistetty
fr: Connecté
fr_ca: Connecté
he: מחובר
hi: कनेक्टेड
hr: Spojeno
hu: Csatlakozva
id: Terhubung
it: Connessa
ja: 接続済
ko: 연결됨
ms: Disambung
nb: Tilkoblet
nl: Verbonden
pl: Połączono
pt_br: Conectada
pt_pt: Ligação estabelecida
ro: Conectat
ru: Подключено
sk: Pripojené
sl: Povezano
sv: Ansluten
th: เชื่อมต่ออยู่
tr: Bağlı
uk: Зʼєднано
vi: Đã kết nối
zh_cn: 已连接
zh_hk: 已連線
zh_tw: 已連線

# VPNConnectingValue
source: Connecting
ar: يجري الاتصال
ca: Connectant‑se
cs: Připojování
da: Opretter forbindelse
de: Verbinden …
el: Σύνδεση…
es: Conectando
es_us: Conectando
fi: Yhdistetään
fr: Connexion en cours
fr_ca: Connexion
he: מתחבר
hi: कनेक्ट किया जा रहा है
hr: Spajanje
hu: Csatlakozás
id: Menghubungkan
it: Connetto
ja: 接続中
ko: 연결 중
ms: Bersambung
nb: Kobler til
nl: Verbinden
pl: Łączę się
pt_br: Conectando
pt_pt: A estabelecer ligação
ro: Conectare
ru: Подключение
sk: Pripájam
sl: Povezovanje
sv: Ansluter
th: กำลังเชื่อมต่อ
tr: Bağlanıyor
uk: Зʼєднування
vi: Đang kết nối
zh_cn: 正在连接
zh_hk: 正在連線
zh_tw: 連線中

# VPNConnectionDetailsTitle
source: Connection Details
ar: تفاصيل الاتصال
ca: Detalls de la connexió
cs: Podrobnosti o připojení
da: Oplysninger om forbindelse
de: Verbindungsdetails
el: Λεπτομέρειες σύνδεσης
es: Detalles de la conexión
es_us: Detalles de la conexión
fi: Yhteyden tiedot
fr: Détails de la connexion
fr_ca: Détails de la connexion
he: פרטי החיבור
hi: कनेक्शन विवरण
hr: Detalji o vezi
hu: Csatlakozással kapcsolatos részletek
id: Detail Koneksi
it: Dettagli connessione
ja: 接続の詳細
ko: 연결 세부사항
ms: Butiran Sambungan
nb: Tilkoblingsinformasjon
nl: Verbindingsinformatie
pl: Szczegóły połączenia
pt_br: Detalhes da Conexão
pt_pt: Detalhes da ligação
ro: Detalii conexiune
ru: Сведения о подключении
sk: Podrobnosti pripojenia
sl: Podrobnosti povezave
sv: Anslutningsdetaljer
th: รายละเอียดการเชื่อมต่อ
tr: Bağlantı Ayrıntıları
uk: Деталі зʼєднання
vi: Chi tiết kết nối
zh_cn: 连接详细信息
zh_hk: 連線詳細資料
zh_tw: 連線詳細資訊
